Repository: guitaripod/flaccy
Catalog: flaccy/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: MINUTES LISTENED
de: MINUTEN GEHÖRT
es: MINUTOS ESCUCHADOS
fr: MINUTES ÉCOUTÉES
it: MINUTI ASCOLTATI
ja: 聴いた分数
ko: 감상한 분
pt_br: MINUTOS OUVIDOS
zh_hans: 收听分钟数
zh_hant: 聆聽分鐘數

source: MY TOP ARTISTS
de: MEINE TOP-INTERPRETEN
es: MIS ARTISTAS TOP
fr: MES TOP ARTISTES
it: I MIEI TOP ARTISTI
ja: マイ・トップアーティスト
ko: 나의 톱 아티스트
pt_br: MEUS TOP ARTISTAS
zh_hans: 我的年度艺人
zh_hant: 我的年度演出者

source: MY TOP TRACKS
de: MEINE TOP-TITEL
es: MIS PISTAS TOP
fr: MES TOP MORCEAUX
it: I MIEI TOP BRANI
ja: マイ・トップトラック
ko: 나의 톱 트랙
pt_br: MINHAS TOP FAIXAS
zh_hans: 我的年度曲目
zh_hant: 我的年度曲目

source: MY YEAR IN MUSIC
de: MEIN MUSIKJAHR
es: MI AÑO EN MÚSICA
fr: MON ANNÉE EN MUSIQUE
it: IL MIO ANNO IN MUSICA
ja: 私の音楽の1年
ko: 나의 음악 결산
pt_br: MEU ANO EM MÚSICA
zh_hans: 我的年度音乐
zh_hant: 我的年度音樂

source: Marked as acquired
de: Als erworben markiert
es: Marcado como conseguido
fr: Marqué comme acquis
it: Segnato come acquisito
ja: 入手済みにしました
ko: 보유함으로 표시됨
pt_br: Marcado como adquirido
zh_hans: 已标记为已入手
zh_hant: 已標記為已入手

source: Menu bar player & folder watching
de: Menüleisten-Player & Ordnerüberwachung
es: Reproductor en la barra de menús y vigilancia de carpetas
fr: Lecteur de barre des menus et surveillance de dossier
it: Player nella barra dei menu e monitoraggio cartelle
ja: メニューバープレイヤーとフォルダ監視
ko: 메뉴 막대 플레이어와 폴더 감시
pt_br: Player na barra de menus e monitoramento de pastas
zh_hans: 菜单栏播放器与文件夹监视
zh_hant: 選單列播放器與資料夾監看

source: Merge %lld album editions into their main album.
de: %lld Album-Editionen mit ihren Hauptalben zusammenführen.
es: Fusionar %lld ediciones de álbum con su álbum principal.
fr: Fusionner %lld éditions d'album dans leur album principal.
it: Unisci %lld edizioni dell'album al loro album principale.
ja: %lld件のアルバムエディションを本編のアルバムに統合します。
ko: 앨범 에디션 %lld개를 원래 앨범으로 병합합니다.
pt_br: Mesclar %lld edições de álbum com os álbuns principais.
zh_hans: 把 %lld 个专辑版本合并到其主专辑。
zh_hant: 把 %lld 個專輯版本合併到主專輯。

# Merge → %@ from: %@
source: Merge → %1$@ from: %2$@
de: Zusammenführen → %1$@ aus: %2$@
es: Fusionar → %1$@ desde: %2$@
fr: Fusionner → %1$@ depuis : %2$@
it: Unisci → %1$@ da: %2$@
ja: 統合 → %1$@ 元: %2$@
ko: 병합 → %1$@ 출처: %2$@
pt_br: Mesclar → %1$@ de: %2$@
zh_hans: 合并 → %1$@ 来自：%2$@
zh_hant: 合併 → %1$@ 來自：%2$@

source: Metadata updated
de: Metadaten aktualisiert
es: Metadatos actualizados
fr: Métadonnées mises à jour
it: Metadati aggiornati
ja: メタデータを更新しました
ko: 메타데이터 업데이트됨
pt_br: Metadados atualizados
zh_hans: 元数据已更新
zh_hant: 中繼資料已更新

source: Minimize
de: Im Dock ablegen
es: Minimizar
fr: Placer dans le Dock
it: Riduci
ja: しまう
ko: 최소화
pt_br: Minimizar
zh_hans: 最小化
zh_hant: 縮到最小

source: Minutes, top artists, obsessions — your whole year, ready to share.
de: Minuten, Top-Interpreten, Obsessionen – dein ganzes Jahr, bereit zum Teilen.
es: Minutos, artistas top, obsesiones: todo tu año, listo para compartir.
fr: Minutes, top artistes, obsessions — toute votre année, prête à partager.
it: Minuti, top artisti, ossessioni: tutto il tuo anno, pronto da condividere.
ja: 聴いた分数、トップアーティスト、ハマった曲 — 1年まるごと、すぐ共有できます。
ko: 감상 시간, 톱 아티스트, 빠져든 음악 — 한 해 전체를 바로 공유하세요.
pt_br: Minutos, top artistas, obsessões — seu ano inteiro, pronto para compartilhar.
zh_hans: 收听分钟、年度艺人、单曲循环——你的一整年，随时可以分享。
zh_hant: 聆聽分鐘、年度演出者、單曲循環——你的一整年，隨時可以分享。

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 毎月
ko: 매월
pt_br: Mensal
zh_hans: 每月
zh_hant: 每月

source: More Apps
de: Mehr Apps
es: Más apps
fr: Plus d'apps
it: Altre app
ja: ほかのアプリ
ko: 더 많은 앱
pt_br: Mais Apps
zh_hans: 更多 App
zh_hant: 更多 App

source: Most Played
de: Meistgespielt
es: Más reproducidas
fr: Les plus écoutés
it: Più ascoltati
ja: 再生回数順
ko: 최다 재생
pt_br: Mais tocadas
zh_hans: 播放最多
zh_hant: 播放最多

source: Move %@ to the Trash?
de: %@ in den Papierkorb legen?
es: ¿Mover %@ a la papelera?
fr: Placer %@ dans la corbeille ?
it: Spostare %@ nel Cestino?
ja: %@をゴミ箱に入れますか？
ko: %@을(를) 휴지통으로 옮길까요?
pt_br: Mover %@ para o Lixo?
zh_hans: 要把 %@ 移到废纸篓吗？
zh_hant: 要把 %@ 移到垃圾桶嗎？

source: Move to Trash
de: In den Papierkorb
es: Mover a la papelera
fr: Placer dans la corbeille
it: Sposta nel Cestino
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
pt_br: Mover para o Lixo
zh_hans: 移到废纸篓
zh_hant: 移到垃圾桶

source: Move to Trash…
de: In den Papierkorb…
es: Mover a la papelera…
fr: Placer dans la corbeille…
it: Sposta nel Cestino…
ja: ゴミ箱に入れる…
ko: 휴지통으로 이동…
pt_br: Mover para o Lixo…
zh_hans: 移到废纸篓…
zh_hant: 移到垃圾桶…

source: Moved to Trash
de: In den Papierkorb gelegt
es: Movido a la papelera
fr: Placé dans la corbeille
it: Spostato nel Cestino
ja: ゴミ箱に入れました
ko: 휴지통으로 이동됨
pt_br: Movido para o Lixo
zh_hans: 已移到废纸篓
zh_hant: 已移到垃圾桶

source: Music Folder
de: Musikordner
es: Carpeta de música
fr: Dossier de musique
it: Cartella musica
ja: 音楽フォルダ
ko: 음악 폴더
pt_br: Pasta de Música
zh_hans: 音乐文件夹
zh_hant: 音樂資料夾

source: Music Folder Unavailable
de: Musikordner nicht verfügbar
es: Carpeta de música no disponible
fr: Dossier de musique indisponible
it: Cartella musica non disponibile
ja: 音楽フォルダを利用できません
ko: 음악 폴더를 사용할 수 없음
pt_br: Pasta de música indisponível
zh_hans: 音乐文件夹不可用
zh_hant: 音樂資料夾無法使用

source: Music folder unavailable — reconnect the drive or choose a new folder.
de: Musikordner nicht verfügbar – schließe das Laufwerk wieder an oder wähle einen neuen Ordner.
es: Carpeta de música no disponible: vuelve a conectar la unidad o elige otra carpeta.
fr: Dossier de musique indisponible — rebranchez le disque ou choisissez un nouveau dossier.
it: Cartella musica non disponibile: ricollega l'unità o scegli un'altra cartella.
ja: 音楽フォルダを利用できません — ドライブを接続し直すか、別のフォルダを選んでください。
ko: 음악 폴더를 사용할 수 없습니다 — 드라이브를 다시 연결하거나 새 폴더를 선택하세요.
pt_br: Pasta de música indisponível — reconecte a unidade ou escolha uma nova pasta.
zh_hans: 音乐文件夹不可用——请重新连接磁盘或选择新文件夹。
zh_hant: 音樂資料夾無法使用——請重新連接磁碟機或選擇新的資料夾。

source: Music to get & discoveries
de: Musik zum Holen & Entdecken
es: Música por conseguir y descubrimientos
fr: Musique à acquérir et découvertes
it: Musica da procurarsi e scoperte
ja: 手に入れたい音楽と新しい発見
ko: 구하고 싶은 음악과 새로운 발견
pt_br: Música para conseguir e descobertas
zh_hans: 想入手的音乐与新发现
zh_hant: 想入手的音樂與新發現

source: Music transfers in the background — you can leave this screen or lock your phone. Each track is re-sent until your Apple Watch confirms it arrived.
de: Die Übertragung läuft im Hintergrund – du kannst diesen Bildschirm verlassen oder dein iPhone sperren. Jeder Titel wird erneut gesendet, bis deine Apple Watch den Empfang bestätigt.
es: La transferencia va en segundo plano: puedes salir de esta pantalla o bloquear el iPhone. Cada pista se reenvía hasta que tu Apple Watch confirma que llegó.
fr: Le transfert se fait en arrière-plan — vous pouvez quitter cet écran ou verrouiller votre iPhone. Chaque morceau est renvoyé jusqu'à ce que votre Apple Watch confirme sa réception.
it: Il trasferimento avviene in background: puoi uscire da questa schermata o bloccare l'iPhone. Ogni brano viene rinviato finché l'Apple Watch non conferma di averlo ricevuto.
ja: 転送はバックグラウンドで進みます。この画面を離れても、iPhoneをロックしても大丈夫です。各曲はApple Watchが受信を確認するまで再送されます。
ko: 전송은 백그라운드에서 진행됩니다 — 이 화면을 벗어나거나 iPhone을 잠가도 됩니다. 각 트랙은 Apple Watch가 수신을 확인할 때까지 다시 전송됩니다.
pt_br: A transferência acontece em segundo plano — você pode sair desta tela ou bloquear o iPhone. Cada faixa é reenviada até o Apple Watch confirmar que chegou.
zh_hans: 传输在后台进行——你可以离开此界面或锁定 iPhone。每首曲目都会重复发送，直到 Apple Watch 确认收到。
zh_hant: 傳輸會在背景進行——你可以離開這個畫面或鎖定 iPhone。每首曲目都會重送，直到 Apple Watch 確認收到為止。

source: My flaccy wantlist:
de: Meine flaccy-Wunschliste:
es: Mi lista de deseos de flaccy:
fr: Ma liste d'envies flaccy :
it: La mia lista dei desideri flaccy:
ja: 私のflaccyウォントリスト:
ko: 나의 flaccy 위시리스트:
pt_br: Minha lista de desejos flaccy:
zh_hans: 我的 flaccy 心愿单：
zh_hant: 我的 flaccy 願望清單：

source: Name the playlist for these %lld tracks.
de: Benenne die Playlist für diese %lld Titel.
es: Pon nombre a la playlist con estas %lld pistas.
fr: Nommez la playlist pour ces %lld morceaux.
it: Dai un nome alla playlist con questi %lld brani.
ja: この%lld曲のプレイリストに名前を付けてください。
ko: 이 %lld곡을 담을 재생목록의 이름을 입력하세요.
pt_br: Dê um nome à playlist com estas %lld faixas.
zh_hans: 为这 %lld 首曲目命名播放列表。
zh_hant: 為這 %lld 首曲目的播放列表命名。

source: Name the playlist for this track.
de: Benenne die Playlist für diesen Titel.
es: Pon nombre a la playlist con esta pista.
fr: Nommez la playlist pour ce morceau.
it: Dai un nome alla playlist con questo brano.
ja: この曲のプレイリストに名前を付けてください。
ko: 이 트랙을 담을 재생목록의 이름을 입력하세요.
pt_br: Dê um nome à playlist com esta faixa.
zh_hans: 为这首曲目命名播放列表。
zh_hant: 為這首曲目的播放列表命名。

source: Name your new playlist.
de: Benenne deine neue Playlist.
es: Pon nombre a tu nueva playlist.
fr: Nommez votre nouvelle playlist.
it: Dai un nome alla tua nuova playlist.
ja: 新しいプレイリストに名前を付けてください。
ko: 새 재생목록의 이름을 입력하세요.
pt_br: Dê um nome à sua nova playlist.
zh_hans: 为新播放列表命名。
zh_hant: 為新的播放列表命名。

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
ja: 新着
ko: 신규
pt_br: Novo
zh_hans: 新增
zh_hant: 新增

source: New Playlist
de: Neue Playlist
es: Playlist nueva
fr: Nouvelle playlist
it: Nuova playlist
ja: 新規プレイリスト
ko: 새 재생목록
pt_br: Nova Playlist
zh_hans: 新建播放列表
zh_hant: 新增播放列表

source: New Playlist…
de: Neue Playlist…
es: Playlist nueva…
fr: Nouvelle playlist…
it: Nuova playlist…
ja: 新規プレイリスト…
ko: 새 재생목록…
pt_br: Nova Playlist…
zh_hans: 新建播放列表…
zh_hant: 新增播放列表…

source: New Releases
de: Neuerscheinungen
es: Novedades
fr: Nouveautés
it: Novità
ja: 新着リリース
ko: 새 앨범
pt_br: Lançamentos
zh_hans: 新发行
zh_hant: 新發行

source: New to you
de: Neu für dich
es: Nuevo para ti
fr: Nouveau pour vous
it: Nuovo per te
ja: あなたには新しい曲
ko: 당신에게 새로운 음악
pt_br: Novidade para você
zh_hans: 对你来说是新的
zh_hant: 對你來說是新的

source: Newcomer
de: Neuling
es: Recién llegado
fr: Nouveau venu
it: Nuovo arrivato
ja: はじめたばかり
ko: 새내기
pt_br: Novato
zh_hans: 新手
zh_hant: 新手

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
zh_hans: 下一步
zh_hant: 下一步

source: Next Delivery
de: Nächste Zustellung
es: Próximo envío
fr: Prochain envoi
it: Prossima consegna
ja: 次の配信
ko: 다음 전달
pt_br: Próximo Envio
zh_hans: 下次发送
zh_hant: 下次送達

source: Next Track
de: Nächster Titel
es: Pista siguiente
fr: Morceau suivant
it: Brano successivo
ja: 次のトラック
ko: 다음 트랙
pt_br: Próxima Faixa
zh_hans: 下一首
zh_hant: 下一首

source: Next delivery
de: Nächste Zustellung
es: Próximo envío
fr: Prochain envoi
it: Prossima consegna
ja: 次の配信
ko: 다음 전달
pt_br: Próximo envio
zh_hans: 下次发送
zh_hant: 下次送達

source: Next recap: %@
de: Nächster Rückblick: %@
es: Próximo resumen: %@
fr: Prochain récap : %@
it: Prossimo riepilogo: %@
ja: 次のリキャップ: %@
ko: 다음 리캡: %@
pt_br: Próxima retrospectiva: %@
zh_hans: 下次回顾：%@
zh_hant: 下次回顧：%@

source: Next track
de: Nächster Titel
es: Pista siguiente
fr: Morceau suivant
it: Brano successivo
ja: 次のトラック
ko: 다음 트랙
pt_br: Próxima faixa
zh_hans: 下一首
zh_hant: 下一首

source: Night Owl
de: Nachteule
es: Ave nocturna
fr: Oiseau de nuit
it: Nottambulo
ja: 夜型リスナー
ko: 올빼미형
pt_br: Coruja
zh_hans: 夜猫子
zh_hant: 夜貓子

source: No Apple Watch
de: Keine Apple Watch
es: Sin Apple Watch
fr: Aucune Apple Watch
it: Nessun Apple Watch
ja: Apple Watchがありません
ko: Apple Watch 없음
pt_br: Nenhum Apple Watch
zh_hans: 没有 Apple Watch
zh_hant: 沒有 Apple Watch

source: No Playlists Yet
de: Noch keine Playlists
es: Aún no hay playlists
fr: Aucune playlist
it: Ancora nessuna playlist
ja: プレイリストがありません
ko: 재생목록이 아직 없습니다
pt_br: Nenhuma playlist ainda
zh_hans: 还没有播放列表
zh_hant: 還沒有播放列表

source: No Results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
ko: 결과 없음
pt_br: Nenhum Resultado
zh_hans: 没有结果
zh_hant: 沒有結果

source: No active streak — press play to start one
de: Keine aktive Serie – drücke Play, um eine zu starten
es: Sin racha activa: dale a reproducir para empezar una
fr: Aucune série en cours — lancez la lecture pour en démarrer une
it: Nessuna serie attiva: premi play per iniziarne una
ja: 連続記録はありません — 再生して始めましょう
ko: 진행 중인 연속 기록 없음 — 재생을 눌러 시작하세요
pt_br: Nenhuma sequência ativa — dê play para começar uma
zh_hans: 当前没有连续记录——按下播放即可开始
zh_hant: 目前沒有連續記錄——按下播放就能開始

source: No duplicate tracks or album editions to merge were found.
de: Es wurden keine doppelten Titel oder zusammenführbaren Album-Editionen gefunden.
es: No se encontraron pistas duplicadas ni ediciones de álbum que fusionar.
fr: Aucun morceau en double ni édition d'album à fusionner.
it: Non sono stati trovati brani duplicati né edizioni di album da unire.
ja: 重複した曲も、統合できるアルバムのエディションも見つかりませんでした。
ko: 중복된 트랙이나 병합할 앨범 에디션을 찾지 못했습니다.
pt_br: Nenhuma faixa duplicada nem edição de álbum para mesclar foi encontrada.
zh_hans: 未找到重复曲目，也没有可合并的专辑版本。
zh_hant: 找不到重複的曲目，也沒有可合併的專輯版本。

source: No listening history for this year
de: Kein Hörverlauf für dieses Jahr
es: Sin historial de escucha de este año
fr: Aucun historique d'écoute pour cette année
it: Nessuna cronologia di ascolto per quest'anno
ja: この年の再生履歴はありません
ko: 이 해의 감상 기록이 없습니다
pt_br: Nenhum histórico de audição para este ano
zh_hans: 这一年没有收听记录
zh_hant: 這一年沒有聆聽記錄

source: No listening history yet
de: Noch kein Hörverlauf
es: Aún no hay historial de escucha
fr: Aucun historique d'écoute
it: Ancora nessuna cronologia di ascolto
ja: 再生履歴がまだありません
ko: 아직 감상 기록이 없습니다
pt_br: Nenhum histórico de audição ainda
zh_hans: 还没有收听记录
zh_hant: 還沒有聆聽記錄

source: No listening history yet. Play something, or import your Last.fm history above.
de: Noch kein Hörverlauf. Spiele etwas ab oder importiere oben deinen Last.fm-Verlauf.
es: Aún no hay historial de escucha. Reproduce algo o importa tu historial de Last.fm arriba.
fr: Aucun historique d'écoute. Lancez un morceau, ou importez votre historique Last.fm ci-dessus.
it: Ancora nessuna cronologia di ascolto. Ascolta qualcosa oppure importa la tua cronologia Last.fm qui sopra.
ja: 再生履歴がまだありません。 何か再生するか、上のボタンで Last.fmの履歴をインポートしてください。
ko: 아직 감상 기록이 없습니다. 무언가를 재생하거나 위에서 Last.fm 기록을 가져오세요.
pt_br: Nenhum histórico de audição ainda. Toque alguma coisa, ou importe seu histórico do Last.fm acima.
zh_hans: 还没有收听记录。 播放一些音乐，或在上方导入 你的 Last.fm 记录。
zh_hant: 還沒有聆聽記錄。 播放一些音樂，或在上方匯入 你的 Last.fm 記錄。

source: No lyrics available
de: Kein Songtext verfügbar
es: Letra no disponible
fr: Paroles indisponibles
it: Testo non disponibile
ja: 歌詞がありません
ko: 가사를 사용할 수 없음
pt_br: Letra indisponível
zh_hans: 暂无歌词
zh_hant: 沒有可用的歌詞

source: No lyrics found
de: Kein Songtext gefunden
es: No se encontró la letra
fr: Paroles introuvables
it: Nessun testo trovato
ja: 歌詞が見つかりません
ko: 가사를 찾지 못함
pt_br: Letra não encontrada
zh_hans: 未找到歌词
zh_hant: 找不到歌詞

source: No new metadata found
de: Keine neuen Metadaten gefunden
es: No se encontraron metadatos nuevos
fr: Aucune nouvelle métadonnée trouvée
it: Nessun nuovo metadato trovato
ja: 新しいメタデータは見つかりませんでした
ko: 새로운 메타데이터를 찾지 못했습니다
pt_br: Nenhum metadado novo encontrado
zh_hans: 未找到新的元数据
zh_hant: 找不到新的中繼資料

source: No pending scrobbles
de: Keine ausstehenden Scrobbles
es: No hay scrobbles pendientes
fr: Aucun scrobble en attente
it: Nessuno scrobble in sospeso
ja: 保留中のスクロブルはありません
ko: 대기 중인 스크로블 없음
pt_br: Nenhum scrobble pendente
zh_hans: 没有待发送的 Scrobble
zh_hant: 沒有待傳送的 Scrobble

source: No popular tracks available.
de: Keine beliebten Titel verfügbar.
es: No hay pistas populares disponibles.
fr: Aucun morceau populaire disponible.
it: Nessun brano popolare disponibile.
ja: 人気曲がありません。
ko: 이용 가능한 인기 트랙이 없습니다.
pt_br: Nenhuma faixa popular disponível.
zh_hans: 暂无热门曲目。
zh_hant: 目前沒有熱門曲目。

source: No preview available
de: Keine Vorschau verfügbar
es: Vista previa no disponible
fr: Aucun aperçu disponible
it: Nessuna anteprima disponibile
ja: プレビューがありません
ko: 미리듣기를 사용할 수 없음
pt_br: Nenhuma prévia disponível
zh_hans: 无法预览
zh_hant: 沒有可用的預覽

source: No previous purchase was found for this Apple Account.
de: Für diesen Apple Account wurde kein früherer Kauf gefunden.
es: No se encontró ninguna compra anterior con esta cuenta de Apple.
fr: Aucun achat antérieur trouvé pour ce compte Apple.
it: Nessun acquisto precedente trovato per questo account Apple.
ja: このApple Accountで以前の購入は見つかりませんでした。
ko: 이 Apple 계정으로 구입한 내역을 찾지 못했습니다.
pt_br: Nenhuma compra anterior foi encontrada para esta conta Apple.
zh_hans: 未找到此 Apple 账户的历史购买记录。
zh_hant: 找不到這個 Apple 帳號先前的購買記錄。

source: No results for “%@”
de: Keine Ergebnisse für „%@“
es: Sin resultados para “%@”
fr: Aucun résultat pour « %@ »
it: Nessun risultato per “%@”
ja: 「%@」の結果はありません
ko: “%@”에 대한 결과 없음
pt_br: Nenhum resultado para “%@”
zh_hans: 没有与“%@”相关的结果
zh_hant: 沒有「%@」的結果

source: No similar artists in your library yet.
de: Noch keine ähnlichen Interpreten in deiner Mediathek.
es: Aún no hay artistas similares en tu biblioteca.
fr: Aucun artiste similaire dans votre bibliothèque pour l'instant.
it: Ancora nessun artista simile nella tua libreria.
ja: ライブラリにはまだ似たアーティストがいません。
ko: 보관함에 비슷한 아티스트가 아직 없습니다.
pt_br: Ainda não há artistas parecidos na sua biblioteca.
zh_hans: 你的资料库中还没有相似艺人。
zh_hant: 你的資料庫中還沒有相似的演出者。

source: Not Available
de: Nicht verfügbar
es: No disponible
fr: Non disponible
it: Non disponibile
ja: 利用できません
ko: 사용할 수 없음
pt_br: Indisponível
zh_hans: 不可用
zh_hant: 無法使用

source: Not Enough Space
de: Zu wenig Speicher
es: Espacio insuficiente
fr: Espace insuffisant
it: Spazio insufficiente
ja: 空き容量が足りません
ko: 공간 부족
pt_br: Espaço Insuficiente
zh_hans: 空间不足
zh_hant: 空間不足

source: Not Interested
de: Kein Interesse
es: No me interesa
fr: Pas intéressé
it: Non mi interessa
ja: 興味なし
ko: 관심 없음
pt_br: Não tenho interesse
zh_hans: 不感兴趣
zh_hant: 沒興趣

source: Not connected
de: Nicht verbunden
es: Sin conectar
fr: Non connecté
it: Non collegato
ja: 未接続
ko: 연결되지 않음
pt_br: Não conectado
zh_hans: 未连接
zh_hant: 未連接

source: Not enough space on Watch · %@
de: Zu wenig Speicher auf der Watch · %@
es: Espacio insuficiente en el Watch · %@
fr: Espace insuffisant sur la Watch · %@
it: Spazio insufficiente sul Watch · %@
ja: Watchの空き容量が足りません · %@
ko: Watch 공간 부족 · %@
pt_br: Espaço insuficiente no Watch · %@
zh_hans: Watch 空间不足 · %@
zh_hant: Watch 空間不足 · %@

source: Not found on Apple Music
de: Nicht in Apple Music gefunden
es: No se encontró en Apple Music
fr: Introuvable sur Apple Music
it: Non trovato su Apple Music
ja: Apple Musicで見つかりません
ko: Apple Music에서 찾지 못함
pt_br: Não encontrada no Apple Music
zh_hans: 在 Apple Music 中未找到
zh_hant: 在 Apple Music 上找不到

source: Not in your library
de: Nicht in deiner Mediathek
es: No está en tu biblioteca
fr: Pas dans votre bibliothèque
it: Non è nella tua libreria
ja: ライブラリにありません
ko: 보관함에 없음
pt_br: Não está na sua biblioteca
zh_hans: 不在你的资料库中
zh_hant: 不在你的資料庫中

source: Not loved
de: Nicht favorisiert
es: No es favorita
fr: Non aimé
it: Non preferito
ja: お気に入りではありません
ko: 좋아요 안 함
pt_br: Não curtida
zh_hans: 未标为喜欢
zh_hant: 未標為喜愛

source: Not synced
de: Nicht synchronisiert
es: Sin sincronizar
fr: Non synchronisé
it: Non sincronizzato
ja: 未同期
ko: 동기화 안 됨
pt_br: Não sincronizada
zh_hans: 未同步
zh_hant: 未同步

source: Nothing Playing
de: Keine Wiedergabe
es: Nada en reproducción
fr: Aucune lecture
it: Nessuna riproduzione
ja: 再生していません
ko: 재생 중인 항목 없음
pt_br: Nada Tocando
zh_hans: 没有正在播放的内容
zh_hant: 沒有正在播放的內容

source: Nothing here right now. Your library already covers it.
de: Hier ist gerade nichts. Deine Mediathek deckt schon alles ab.
es: Aquí no hay nada ahora mismo. Tu biblioteca ya lo cubre.
fr: Rien ici pour l'instant. Votre bibliothèque couvre déjà tout.
it: Qui non c'è nulla al momento. La tua libreria copre già tutto.
ja: 今のところ何もありません。 ライブラリがすでにカバーしています。
ko: 지금은 여기에 아무것도 없습니다. 보관함이 이미 다 채우고 있어요.
pt_br: Nada aqui por enquanto. Sua biblioteca já cobre isso.
zh_hans: 现在这里没有内容。 你的资料库已经覆盖了。
zh_hant: 現在這裡沒有內容。 你的資料庫已經都有了。

source: Nothing here yet
de: Hier ist noch nichts
es: Aquí aún no hay nada
fr: Rien ici pour l'instant
it: Qui non c'è ancora nulla
ja: まだ何もありません
ko: 아직 아무것도 없습니다
pt_br: Nada aqui ainda
zh_hans: 这里还没有内容
zh_hant: 這裡還沒有內容

source: Nothing in your library matches “%@”.
de: Nichts in deiner Mediathek passt zu „%@“.
es: Nada en tu biblioteca coincide con “%@”.
fr: Rien dans votre bibliothèque ne correspond à « %@ ».
it: Nella tua libreria non c'è nulla che corrisponda a “%@”.
ja: ライブラリに「%@」に一致するものはありません。
ko: 보관함에 “%@”과(와) 일치하는 항목이 없습니다.
pt_br: Nada na sua biblioteca corresponde a “%@”.
zh_hans: 资料库中没有与“%@”匹配的内容。
zh_hant: 資料庫中沒有符合「%@」的內容。

source: Nothing on the wantlist yet
de: Noch nichts auf der Wunschliste
es: Aún no hay nada en la lista de deseos
fr: Rien dans la liste d'envies
it: Ancora nulla nella lista dei desideri
ja: ウォントリストはまだ空です
ko: 위시리스트가 아직 비어 있습니다
pt_br: Nada na lista de desejos ainda
zh_hans: 心愿单里还是空的
zh_hant: 願望清單還是空的

source: Nothing playing
de: Keine Wiedergabe
es: Nada en reproducción
fr: Aucune lecture
it: Nessuna riproduzione
ja: 再生していません
ko: 재생 중인 항목 없음
pt_br: Nada tocando
zh_hans: 没有正在播放的内容
zh_hant: 沒有正在播放的內容

source: Nothing queued — play an album to fill Up Next.
de: Nichts in der Warteschlange – spiele ein Album, um „Als Nächstes“ zu füllen.
es: Cola vacía: reproduce un álbum para llenar A continuación.
fr: File vide — lancez un album pour remplir À suivre.
it: Coda vuota: riproduci un album per riempire Successivi.
ja: キューは空です — アルバムを再生して次に再生を埋めましょう。
ko: 대기열이 비었습니다 — 앨범을 재생해 다음 재생을 채우세요.
pt_br: Fila vazia — toque um álbum para preencher A seguir.
zh_hans: 队列是空的——播放一张专辑来填满“接下来播放”。
zh_hant: 待播清單是空的——播放一張專輯來填滿「接著播放」。

source: Nothing to Restore
de: Nichts wiederherzustellen
es: Nada que restaurar
fr: Rien à restaurer
it: Nulla da ripristinare
ja: 復元するものがありません
ko: 복원할 항목 없음
pt_br: Nada para Restaurar
zh_hans: 没有可恢复的内容
zh_hant: 沒有可回復的項目

source: Notifications Are Off
de: Mitteilungen sind aus
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disattivate
ja: 通知がオフです
ko: 알림이 꺼져 있습니다
pt_br: As notificações estão desativadas
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Notifications are off
de: Mitteilungen sind aus
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
ja: 通知がオフです
ko: 알림 꺼짐
pt_br: Notificações desativadas
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Notifications are turned off for Flaccy in System Settings.
de: Mitteilungen für Flaccy sind in den Systemeinstellungen deaktiviert.
es: Las notificaciones de Flaccy están desactivadas en Ajustes del Sistema.
fr: Les notifications sont désactivées pour Flaccy dans Réglages Système.
it: Le notifiche per Flaccy sono disattivate in Impostazioni di Sistema.
ja: システム設定でFlaccyの通知がオフになっています。
ko: 시스템 설정에서 Flaccy의 알림이 꺼져 있습니다.
pt_br: As notificações do Flaccy estão desativadas nos Ajustes do Sistema.
zh_hans: Flaccy 的通知已在“系统设置”中关闭。
zh_hant: Flaccy 的通知已在「系統設定」中關閉。

source: Now Playing
de: Aktuelle Wiedergabe
es: Reproduciendo
fr: En cours de lecture
it: In riproduzione
ja: 再生中
ko: 재생 중
pt_br: Tocando agora
zh_hans: 正在播放
zh_hant: 正在播放

source: Now playing
de: Aktuelle Wiedergabe
es: Reproduciendo
fr: En cours de lecture
it: In riproduzione
ja: 再生中
ko: 재생 중
pt_br: Tocando agora
zh_hans: 正在播放
zh_hant: 正在播放

# Now playing: %@, %@
source: Now playing: %1$@, %2$@
de: Aktuelle Wiedergabe: %1$@, %2$@
es: Reproduciendo: %1$@, %2$@
fr: En cours de lecture : %1$@, %2$@
it: In riproduzione: %1$@, %2$@
ja: 再生中: %1$@、%2$@
ko: 재생 중: %1$@, %2$@
pt_br: Tocando agora: %1$@, %2$@
zh_hans: 正在播放：%1$@，%2$@
zh_hant: 正在播放：%1$@，%2$@

# Number %lld, %@ by %@, %lld plays%@
source: Number %1$lld, %2$@ by %3$@, %4$lld plays%5$@
de: Nummer %1$lld, %2$@ von %3$@, %4$lld Wiedergaben%5$@
es: Número %1$lld, %2$@ de %3$@, %4$lld reproducciones%5$@
fr: Numéro %1$lld, %2$@ par %3$@, %4$lld écoutes%5$@
it: Numero %1$lld, %2$@ di %3$@, %4$lld ascolti%5$@
ja: %1$lld位、%3$@の%2$@、%4$lld回再生%5$@
ko: %1$lld위, %3$@의 %2$@, %4$lld회 재생%5$@
pt_br: Número %1$lld, %2$@ de %3$@, %4$lld reproduções%5$@
zh_hans: 第 %1$lld 名，%3$@ 的《%2$@》，%4$lld 次播放%5$@
zh_hant: 第 %1$lld 名，%3$@ 的《%2$@》，%4$lld 次播放%5$@
